<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "перевозка в Казахстан, перевозка в Актобе, перевозка в Актау, перевозка в Атырау, перевозка в Астана, перевозка в Алматы, перевозка в Караганда, перевозка в Костанай, отправить груз в Казахстан, отправить груз в Актобе, отправить груз в Актау, отправить груз в Атырау, отправить груз в Астана, отправить груз в Алматы, отправить груз в Караганда, отправить груз в Костанай, Ярославль доставка, Ярославль отправить груз в Казахстан");
$APPLICATION->SetPageProperty("tags", "Казахстан, региональные предложения");
$APPLICATION->SetTitle("Грузоперевозки в Казахстан");
?>
<h2>Мы перевезем Ваш груз в любую точку Республики Казахстан</h2>

<h3>Почему мы есть в Казахстане</h3>
<p>Транспортная компания КИТ основана в 2005 году в Екатеринбурге. А в 2012 году мы пришли в Казахстан. 
	Товарооборот между нашими странами растет. А вмести с ним растут и объемы грузоперевозок. С нашей помощью многие предприниматели получают и отправлят товары из Казахстана в Россию и наоборот. 
	Сейчас появилась возможность отправлять грузы из Казахстана в Беларусь и обратно. Возможен расчет за перевозку в валюте любой страны, которая участвует в перевозке.
</p>
<h3>География</h3>
<h3>Отправляйте свои грузы из Казахстана по России, и в любую точку Беларуси</h3>
<p>Мы перевезем ваши товары из Казахстана во все регионы России, а также в любую точку Беларуси</p>
<p></p>
<p>Несмотря на эксклюзивное присутствие во многих городах Казахстана наши цены на грузоперевозки весьма умеренные.</p>
<h2>Краткая выписка из нашего прайслиста:</h2>
<table class="pricelist table-hover table-condensed table-bordered">
	<thead>
		<tr>
			<th>Город<br></th>
			<th>Из Ярославля,<br/>от руб/кг</th>
			<th>В Ярославль,<br/>от руб/кг</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td class="left-col">Актау</td>
			<td>20,30</td>
			<td>18,60</td>
		</tr>
		<tr>
			<td class="left-col">Актобе</td>
			<td>10,90</td>
			<td>9,20</td>
		</tr>
		<tr>
			<td class="left-col">Алматы</td>
			<td>20,60</td>
			<td>18,70</td>
		</tr>
		<tr>
			<td class="left-col">Астана</td>
			<td>13,30</td>
			<td>17,80</td>
		</tr>
		<tr>
			<td class="left-col">Атырау</td>
			<td>17,40</td>
			<td>15,70</td>
		</tr>
		<tr>
			<td class="left-col">Караганда</td>
			<td>20,60</td>
			<td>18,70</td>
		</tr>
		<tr>
			<td class="left-col">Костанай</td>
			<td>12,70</td>
			<td>10,80</td>
		</tr>
		<tr>
			<td class="left-col">Павлодар</td>
			<td>24,70</td>
			<td>22,80</td>
		</tr>
		<tr>
			<td class="left-col">Шымкент</td>
			<td>28,40</td>
			<td>26,50</td>
		</tr>
	</tbody>
</table>
<br/>
<div class="alert alert-info bigger" role="alert">
		Будем рады Вам помочь в осуществлении перевозок оборудования или личных вещей. Мы позаботимся о вашем грузе!
</div>
<?$APPLICATION->IncludeFile(
	SITE_DIR."include/action.php",
	Array(),
	Array("MODE"=>"html")
);?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>