<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Тюменская область, ХМАО, ЯНАО, Сургут, Нижневартовск, Новый Уренгой, перевозка в Губкинский, доставка в Нефтеюганск, сборный груз в Нягань, перезд из Надыма, отправить вещи из Ноябрьска, переехать из Лангепаса");
$APPLICATION->SetTitle("Грузоперевозки в Тюменскую область, ХМАО, ЯНАО");
?>
<p>Транспортная компания
КИТ основана в 2005 году в Екатеринбурге.
Именно поэтому компания органично росла
именно в этом и ближайших к нему регионах.
Мы присутствуем практически во всех
крупных городах Уральского федерального
округа. Особое значение уделялось
развитию филиалов в Тюменской области,
а также ХМАО (Ханты-Мансийский автономный
округ) и  ЯНАО (Ямало-Ненецкий автономный
округ). В эти регионы поставляется очень
много промышленного оборудования с
нашей помощью. Скорость и качество
перевозок, а также наши низкие цены
позволили нам добиться успеха. Нам
доверяют свои грузы многие компании
нефте-газового сектора, а также сервисные
компании. 
</p>
<p>С помощью ТК КИТ люди
переезжают на постоянное место жительства
в другие регионы. Ярославль, Вологда,
Кострома — это лишь малая часть из всего
перечня городов, которые радушно
встречают молодых пенсионеров с Севера.</p>
<p><br>
</p>
<p>Несмотря на эксклюзивное
присутствие во многих городах ХМАО и
ЯНАО наши цены на грузоперевозки весьма
умеренные.</p>
<h2>Краткая выписка из нашего прайслиста:</h2>
<table class="pricelist table-hover table-condensed table-bordered">
	<thead>
	<tr>
		<th>Город<br></th>
		<th>Из Ярославля,<br/>от руб/кг</th>
		<th>В Ярославль,<br/>от руб/кг</th>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td class="left-col">Белоярский</td>
		<td>25,20</td>
		<td>18,30</td>
	</tr>
	<tr>
		<td class="left-col">Губкинский</td>
		<td>20,90</td>
		<td>11,70</td>
	</tr>
	<tr>
		<td class="left-col">Когалым</td>
		<td>12,80</td>
		<td>7,90</td>
	</tr>
	<tr>
		<td class="left-col">Лангепас</td>
		<td>16,70</td>
		<td>11,70</td>
	</tr>
	<tr>
		<td class="left-col">Муравленко</td>
		<td>16,50</td>
		<td>10,20</td>
	</tr>
	<tr>
		<td class="left-col">Надым</td>
		<td>20,90</td>
		<td>17,40</td>
	</tr>
	<tr>
		<td class="left-col">Нефтеюганск</td>
		<td>12,20</td>
		<td>7,20</td>
	</tr>
	<tr>
		<td class="left-col">Нижневартовск</td>
		<td>11,70</td>
		<td>9,20</td>
	</tr>
	<tr>
		<td class="left-col">Новый Уренгой</td>
		<td>17,70</td>
		<td>9,90</td>
	</tr>
	<tr>
		<td class="left-col">Ноябрьск</td>
		<td>13,90</td>
		<td>8,40</td>
	</tr>
	<tr>
		<td class="left-col">Нягань</td>
		<td>13,80</td>
		<td>10,70</td>
	</tr>
	<tr>
		<td class="left-col">Радужный</td>
		<td>15,20</td>
		<td>9,20</td>
	</tr>
	<tr>
		<td class="left-col">Советский</td>
		<td>14,30</td>
		<td>9,40</td>
	</tr>
	<tr>
		<td class="left-col">Сургут</td>
		<td>10,90</td>
		<td>5,90</td>
	</tr>
	<tr>
		<td class="left-col">Тарко-Сале</td>
		<td>22,00</td>
		<td>12,80</td>
	</tr>
	<tr>
		<td class="left-col">Тобольск</td>
		<td>10,90</td>
		<td>10,90</td>
	</tr>
	<tr>
		<td class="left-col">Тюмень</td>
		<td>8,90</td>
		<td>6,20</td>
	</tr>
	<tr>
		<td class="left-col">Урай</td>
		<td>15,90</td>
		<td>9,40</td>
	</tr>
	<tr>
		<td class="left-col">Ханты-Мансийск</td>
		<td>15,00</td>
		<td>11,30</td>
	</tr>
	<tr>
		<td class="left-col">Югорск</td>
		<td>14,30</td>
		<td>9,40</td>
	</tr>
</tbody>
</table>
<br/>
<div class="alert alert-info bigger" role="alert">
		Будем рады Вам помочь в осуществлении перевозок оборудования или личных вещей. Мы позаботимся о вашем грузе!
</div>
<?$APPLICATION->IncludeFile(
	SITE_DIR."include/action.php",
	Array(),
	Array("MODE"=>"html")
);?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>