<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "ЯНАО, Ямало-Ненецкий автономный округ, Новый Уренгой, перевозка в Губкинский, сборный груз в Нягань, перезд из Надыма, отправить вещи из Ноябрьска");
$APPLICATION->SetTitle("Грузоперевозки в ЯНАО (Ямало-Ненецкий автономный округ");
?>
<h2>Мы перевезем Ваш груз в любую точку ЯНАО</h2>

<img src="/images/map-yanao-large.png" alt="Ямало-Ненецкий автономный округ" title="Доставка груза в любую точку ЯНАО" align="right">
<p>Для такого смелого заявления у нас есть и материальная база, и все необходимые разрешительные документы для осуществления доставки на любую территорию, включая закрытые территории предприятий нефтегазовой отрасли (оформление любого пропуска на любой объект у нас занимает от 5 минут до 1 дня), и конечно люди. У нас работают только профессионалы своего дела, которые решат все ваши проблемы с грузоперевозками по ЯНАО.</p>

<h3>Почему мы есть в ЯНАО</h3>
<p>Транспортная компания КИТ основана в 2005 году в Екатеринбурге. Именно поэтому компания органично росла именно в этом и ближайших к нему регионах. Мы присутствуем практически во всех крупных городах Уральского федерального округа. Особое значение уделялось развитию филиалов в Тюменской области, а также ХМАО (Ханты-Мансийский автономный округ) и ЯНАО (Ямало-Ненецкий автономный округ). Скорость и качество перевозок, а также наши низкие цены позволили нам добиться успеха. В связи с динамичным развитием ЯНАО - реализацией новых проектов и государственных программ в нефте-газовой отрасли страны - мы уверенно заняли лидирующее место в регионе на рынке грузоперевозок, предоставив нашим Клиентам - экскюзивную логистику и высокий сервис. Нам доверяют свои грузы и нас рекомендуют такие компании , как Роснефть , Газпром, Лукойл и НОВАТЭК, а так же - практически все сервисные компании в нефте-газовой отрасли.  Для нас, одинаково важен каждый Клиент и груз - будь это специальные приборы и оборудование для НОВАТЭК или саксофон для Детской школы искусств. Мы активно сотрудничаем с Администрациями всех районов и населенных пунктов региона.</p>
<h3>Из ЯНАО по России</h3>
<p>С помощью нашей Компании,  люди переезжают на постоянное место жительства в другие регионы. Ярославль, Вологда, Кострома , Башкирия, Татарстан, Москва и Санкт-Петербург — это лишь малая часть из всего перечня городов, которые радушно встречают Северян.
  С нашей помощью - геологоразведчики получают всё необходимое и оперативно предоставляют в свои компании любые пробы (нефти, газа, воды, почвы). А регион учавствует в выставках на ВВЦ и других , показывая перспективы развития региона и его самобытность. 
</p>

<p>Несмотря на эксклюзивное присутствие в городах ЯНАО наши цены на грузоперевозки весьма умеренные.</p>
<h2>Краткая выписка из нашего прайслиста:</h2>
<table class="pricelist table-hover table-condensed table-bordered">
	<thead>
	<tr>
		<th>Город<br></th>
		<th>Из Ярославля,<br/>от руб/кг</th>
		<th>В Ярославль,<br/>от руб/кг</th>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td class="left-col">Губкинский</td>
		<td>20,90</td>
		<td>11,70</td>
	</tr>
	<tr>
		<td class="left-col">Муравленко</td>
		<td>16,50</td>
		<td>10,20</td>
	</tr>
	<tr>
		<td class="left-col">Надым</td>
		<td>20,90</td>
		<td>17,40</td>
	</tr>
	<tr>
		<td class="left-col">Новый Уренгой</td>
		<td>17,70</td>
		<td>9,90</td>
	</tr>
	<tr>
		<td class="left-col">Ноябрьск</td>
		<td>13,90</td>
		<td>8,40</td>
	</tr>
	<tr>
		<td class="left-col">Нягань</td>
		<td>13,80</td>
		<td>10,70</td>
	</tr>
	<tr>
		<td class="left-col">Тарко-Сале</td>
		<td>22,00</td>
		<td>12,80</td>
	</tr>
</tbody>
</table>
<br/>
<div class="alert alert-info bigger" role="alert">
		Будем рады Вам помочь в осуществлении перевозок оборудования или личных вещей. Мы позаботимся о вашем грузе!
</div>
<?$APPLICATION->IncludeFile(
	SITE_DIR."include/action.php",
	Array(),
	Array("MODE"=>"html")
);?>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>