В числе предоставляемых услуг: 									
<ul class="list-unstyled1">
  <li><abbr title="коробка, мешок, скотч">упаковка</abbr>;</li>
  <li><abbr title="деревянная обрешетка груза">жесткая упаковка</abbr>;</li>
  <li><abbr title="оборотная тара, предохраняет груз от внешнего воздействия">предоставление европаллет (паллетных бортов)</abbr>;</li>
  <li><abbr title="указание отправителя и получателя">маркировка</abbr>;</li>
  <li><abbr title="предоставление ппаллета и обмотка груза стрейчем">паллетирование</abbr>;</li>
  <li><abbr title="обертывание стрейчем груза">стрейчевание</abbr>;</li>
  <li><abbr title="мы сами заберем груз с указанного адреса">забор груза с адреса клиента</abbr>;</li>
  <li><abbr title="мы сами доставим груз на указанный адрес">доставка груза до адреса клиента</abbr>;</li>
  <li><abbr title="страхование">страхование</abbr>;</li>
  <li><abbr title="вернем Вам документы с подписью Вашего получателя">возврат документов</abbr>.</li>
</ul>
